//----------Localization---------
let localization = {
    "ru": [
      {
        Id: "#title",
        text:"Схема-терапия"
      },
      {
        Id: "#title",
        text: "Схема-терапия"
      },
      {
        Id: "#trener-nav",
        text: "Тренер"
      },
      {
        Id: "#kurs-nav",
        text: "Курс"
      },
      {
        Id: "#oranize-nav",
        text: "Оганизатор"
      },
      {
        Id: "#banner-title",
        text: "Психиатрическая Пропидевтика"
      },
      {
        Id:"#banner-h3",
        text:"Схема-терапия – современный интегративный подход с доказанной эффективностью, интегрирующий принципы и техники КПТ, гештальт-терапии, трансактного анализа, терапии субличностей, эмоционально-фокусированной терапии…"
      },    
      {
        Id:"#btn-start-banner",
        text:"Pегистрация"
      },
      {
        Id:"#banner-h2",
        text: "НАЧАЛО КУРСА 06.03.2021г."
      }
      
    ],

    "ua":[
      { Id: "#title",
        text:"Схема-терапiя"
      },
      {
        Id: "#trener-nav",
        text: "Тренер"
      },
      {
        Id: "#kurs-nav",
        text: "Курс"
      },
      {
        Id: "#oranize-nav",
        text: "Оганiзатор"
      },
      {
        Id: "#banner-title",
        text: "Психіатрична Пропідевтіка"},
    ]
  }; 

  
    