//----------Localization---------
let localization = {
    "ru": [{
      "#title": "Схема-терапия",
      "#trener-nav": "Тренер",
      "#kurs-nav": "Курс",
      "#oranize-nav": "Оганизатор",
      "#banner-title": "Психиатрическая Пропидевтика",
      "#banner-h3": "Схема-терапия – современный интегративный подход с доказанной эффективностью, интегрирующий принципы и техники КПТ, гештальт-терапии, трансактного анализа, терапии субличностей, эмоционально-фокусированной терапии…",
      "#btn-start-banner": "Pегистрация на курс",
      "#banner-h2": "НАЧАЛО КУРСА 06.03.2021г.",
      
    }],
    "ua":[{
      "#title": "Схема-терапiя",
      "#trener-nav": "Тренер",
      "#kurs-nav": "Курс",
      "#oranize-nav": "Оганiзатор",
      "#banner-title": "Психіатрична Пропідевтіка",
    }]
  };
    